{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "1. Choose a color from the bottom.\r\n2. Click a cell to change its color.\r\n3. Connected cells of the same color will change together.\r\n4. Make all cells match the target color before you run out of turns."
			},
			"Translation":
			{
				"Text": "1. Choose a color from the bottom.\r\n2. Click a cell to change its color.\r\n3. Connected cells of the same color will change together.\r\n4. Make all cells match the target color before you run out of turns."
			},
			"Key": "F0C9FA0B4301F95C1F89EC9DC41BB735"
		},
		{
			"Source":
			{
				"Text": "1. Drag a domino from the bottom onto the screen.\r\n2. Place it where you want.\r\n3. Press the Start button in the top-right corner to start the simulation.\r\n4. Knock down the target domino."
			},
			"Translation":
			{
				"Text": "1. Drag a domino from the bottom onto the screen.\r\n2. Place it where you want.\r\n3. Press the Start button in the top-right corner to start the simulation.\r\n4. Knock down the target domino."
			},
			"Key": "1C38464F48A6526B86F81897C548B990"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "DDF53376446C7F63D95F3F9DFC5F517B"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "A3D5727445C2AA9ABE0258AC24C47F05"
		},
		{
			"Source":
			{
				"Text": "60%"
			},
			"Translation":
			{
				"Text": "60%"
			},
			"Key": "0AFB69664EC1A72986CB56804616382C"
		},
		{
			"Source":
			{
				"Text": "Aim"
			},
			"Translation":
			{
				"Text": "Aim"
			},
			"Key": "057CB38944D6D5F71099C3917684A380"
		},
		{
			"Source":
			{
				"Text": "AllImages"
			},
			"Translation":
			{
				"Text": "AllImages"
			},
			"Key": "2938FCA749EA9473E0CA11AE3579F5AF"
		},
		{
			"Source":
			{
				"Text": "Alligators"
			},
			"Translation":
			{
				"Text": "Alligators"
			},
			"Key": "6500871F4DCCD2B9090BAEBA09D21A1A"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "3AC9186B42055D5C3947EBB5778B57A2"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to quit the game?"
			},
			"Translation":
			{
				"Text": "Are you sure you want to quit the game?"
			},
			"Key": "AB5C13DA47AA31C5A2EAE8942FF5B46F"
		},
		{
			"Source":
			{
				"Text": "Arrange the dominoes to knock down"
			},
			"Translation":
			{
				"Text": "Arrange the dominoes to knock down"
			},
			"Key": "ABFB22FF49FA4573C860B0BF91C4A369"
		},
		{
			"Source":
			{
				"Text": "BGM Volume"
			},
			"Translation":
			{
				"Text": "BGM Volume"
			},
			"Key": "924A048B4CFE68D2ED7C2AAFB91FEF48"
		},
		{
			"Source":
			{
				"Text": "BallShooter"
			},
			"Translation":
			{
				"Text": "BallShooter"
			},
			"Key": "6BA547CD4F0EC7E237764FB1208B7D4B"
		},
		{
			"Source":
			{
				"Text": "Beavers"
			},
			"Translation":
			{
				"Text": "Beavers"
			},
			"Key": "F0B5BB9C4883C4AF813F969C4EFFDE72"
		},
		{
			"Source":
			{
				"Text": "Bengal Cats"
			},
			"Translation":
			{
				"Text": "Bengal Cats"
			},
			"Key": "F4565D464D876DBC539BE0B730D6D0A6"
		},
		{
			"Source":
			{
				"Text": "Blue"
			},
			"Translation":
			{
				"Text": "Blue"
			},
			"Key": "BF372EC2491B1462A674F1A362DE3961"
		},
		{
			"Source":
			{
				"Text": "Border_0"
			},
			"Translation":
			{
				"Text": "Border_0"
			},
			"Key": "3C81CAA347C4615749E3B9BAF9C24625"
		},
		{
			"Source":
			{
				"Text": "Border_ErrorFlash"
			},
			"Translation":
			{
				"Text": "Border_ErrorFlash"
			},
			"Key": "A9A409A34ABC0CE6725EF98027A23449"
		},
		{
			"Source":
			{
				"Text": "BreakableBlock"
			},
			"Translation":
			{
				"Text": "BreakableBlock"
			},
			"Key": "F33E39F54B7F6EBEE121D6B3C02E1CB5"
		},
		{
			"Source":
			{
				"Text": "Breakout"
			},
			"Translation":
			{
				"Text": "Breakout"
			},
			"Key": "C3AFABED484A7930ED8A7791DBDC54CA"
		},
		{
			"Source":
			{
				"Text": "Bricks remaining: N"
			},
			"Translation":
			{
				"Text": "Bricks remaining: N"
			},
			"Key": "9BE0F19548A5DC3F2AC0B5A7B59EB182"
		},
		{
			"Source":
			{
				"Text": "Bricks remaining: {remainder}"
			},
			"Translation":
			{
				"Text": "Bricks remaining: {remainder}"
			},
			"Key": "8C3B1F9444CED2C0163794A9FB234C3D"
		},
		{
			"Source":
			{
				"Text": "CAPTCHA Certification"
			},
			"Translation":
			{
				"Text": "CAPTCHA Certification"
			},
			"Key": "B1FBD8C4492CE33270E106B11436B698"
		},
		{
			"Source":
			{
				"Text": "Caimans"
			},
			"Translation":
			{
				"Text": "Caimans"
			},
			"Key": "9935673946B1705016323895745D2478"
		},
		{
			"Source":
			{
				"Text": "Can't read the text?"
			},
			"Translation":
			{
				"Text": "Can't read the text?"
			},
			"Key": "F860BD3A49D6CDD07C232590B3793C6E"
		},
		{
			"Source":
			{
				"Text": "CancelSettings"
			},
			"Translation":
			{
				"Text": "CancelSettings"
			},
			"Key": "96B6F56E46420AD7B3F8418749D39418"
		},
		{
			"Source":
			{
				"Text": "Can’t solve it?"
			},
			"Translation":
			{
				"Text": "Can’t solve it?"
			},
			"Key": "8919069144DCFC5C32BE50989E1E39AF"
		},
		{
			"Source":
			{
				"Text": "Capybaras"
			},
			"Translation":
			{
				"Text": "Capybaras"
			},
			"Key": "F85B18F949C000B5447707B0500047B8"
		},
		{
			"Source":
			{
				"Text": "Cats"
			},
			"Translation":
			{
				"Text": "Cats"
			},
			"Key": "1B00DE804801041A56ED9598C16984CD"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "95D9353F47AA675E72E338B2B33168D8"
		},
		{
			"Source":
			{
				"Text": "Color"
			},
			"Translation":
			{
				"Text": "Color"
			},
			"Key": "3EB220FA4CDB4B791932CC804A1FA5FA"
		},
		{
			"Source":
			{
				"Text": "Color: Blue"
			},
			"Translation":
			{
				"Text": "Color: Blue"
			},
			"Key": "6EC074924EBE3F8B2093A89026F385BA"
		},
		{
			"Source":
			{
				"Text": "Color: Green"
			},
			"Translation":
			{
				"Text": "Color: Green"
			},
			"Key": "5EEE7DAB467B2F590215179243A49885"
		},
		{
			"Source":
			{
				"Text": "Color: Red"
			},
			"Translation":
			{
				"Text": "Color: Red"
			},
			"Key": "5F924C5947422089C260938FEDC75025"
		},
		{
			"Source":
			{
				"Text": "Color: Yellow"
			},
			"Translation":
			{
				"Text": "Color: Yellow"
			},
			"Key": "0A009CE24841534981965CAFCA802625"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirm"
			},
			"Key": "E53A693B484FC01D77E02396FA79CAB5"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirm"
			},
			"Key": "D8D80AAF426E8AC62ACA9DB76FA77756"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": "Control"
			},
			"Key": "EF9DB53D418FE356DA47F4A594C025FB"
		},
		{
			"Source":
			{
				"Text": "Countdown"
			},
			"Translation":
			{
				"Text": "Countdown"
			},
			"Key": "A0048FCD4893B6A240177EBF3975962A"
		},
		{
			"Source":
			{
				"Text": "Countdown Text"
			},
			"Translation":
			{
				"Text": "Countdown Text"
			},
			"Key": "46F994544105558D117EAFA11AD4BCFF"
		},
		{
			"Source":
			{
				"Text": "CountdownText"
			},
			"Translation":
			{
				"Text": "CountdownText"
			},
			"Key": "E3ECB3164316FB6CA774A587322C10CC"
		},
		{
			"Source":
			{
				"Text": "Credit"
			},
			"Translation":
			{
				"Text": "Credit"
			},
			"Key": "25032CC64C20CDD078A45DB4978353DF"
		},
		{
			"Source":
			{
				"Text": "Crocodiles"
			},
			"Translation":
			{
				"Text": "Crocodiles"
			},
			"Key": "C739903B4DBE937CC1BD218938E8C601"
		},
		{
			"Source":
			{
				"Text": "Cursor"
			},
			"Translation":
			{
				"Text": "Cursor"
			},
			"Key": "CABB2A6D4FA8C0E094C7118086F745BB"
		},
		{
			"Source":
			{
				"Text": "Data"
			},
			"Translation":
			{
				"Text": "Data"
			},
			"Key": "4E8BC6F141AE0D1AAA97188DA647B128"
		},
		{
			"Source":
			{
				"Text": "Destroy all the bricks"
			},
			"Translation":
			{
				"Text": "Destroy all the bricks"
			},
			"Key": "817CAA9043EE09DE59E03EAFCC675BC0"
		},
		{
			"Source":
			{
				"Text": "Domino"
			},
			"Translation":
			{
				"Text": "Domino"
			},
			"Key": "F2EEF03D42BA098D3B034BA11EFD9FD7"
		},
		{
			"Source":
			{
				"Text": "Easy"
			},
			"Translation":
			{
				"Text": "Easy"
			},
			"Key": "6FF0474C44E9FC47A8512FA2A87121D8"
		},
		{
			"Source":
			{
				"Text": "Eliminate all enemies"
			},
			"Translation":
			{
				"Text": "Eliminate all enemies"
			},
			"Key": "0EC8D6EF4E27CD9027593797DC7A4446"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": "Empty"
			},
			"Key": "44356DB0417159DCF5C99DA396DA7443"
		},
		{
			"Source":
			{
				"Text": "Enemies remaining: N"
			},
			"Translation":
			{
				"Text": "Enemies remaining: N"
			},
			"Key": "6857D8B74F9ED22B2CAF2CA28E041479"
		},
		{
			"Source":
			{
				"Text": "Enemies remaining: {EnemiesCount}"
			},
			"Translation":
			{
				"Text": "Enemies remaining: {EnemiesCount}"
			},
			"Key": "793DCF4442062D14C2A0A69E099D6859"
		},
		{
			"Source":
			{
				"Text": "Enemies remaining: {EnemiesCount}"
			},
			"Translation":
			{
				"Text": "Enemies remaining: {EnemiesCount}"
			},
			"Key": "BBA058F2422306DE1F0978A32C9A24AC"
		},
		{
			"Source":
			{
				"Text": "Enter answer here..."
			},
			"Translation":
			{
				"Text": "Enter answer here..."
			},
			"Key": "A3C8EF1D4E198497E38DDFBAE24343CB"
		},
		{
			"Source":
			{
				"Text": "Enter the characters above"
			},
			"Translation":
			{
				"Text": "Enter the characters above"
			},
			"Key": "DA9F8CB34D96C46660457AA3A14A0D1E"
		},
		{
			"Source":
			{
				"Text": "Equation"
			},
			"Translation":
			{
				"Text": "Equation"
			},
			"Key": "21B3B96E4589DFDFAB10EF8298D22A5A"
		},
		{
			"Source":
			{
				"Text": "Equation Placeholder"
			},
			"Translation":
			{
				"Text": "Equation Placeholder"
			},
			"Key": "1268991C4D8C93FD4358CAB6B6D6F52A"
		},
		{
			"Source":
			{
				"Text": "FPS"
			},
			"Translation":
			{
				"Text": "FPS"
			},
			"Key": "65DA408C4583B8542EA2F38A23657250"
		},
		{
			"Source":
			{
				"Text": "Failed"
			},
			"Translation":
			{
				"Text": "Failed"
			},
			"Key": "A81A559C4BBE171D0873A6AD5F88F9C4"
		},
		{
			"Source":
			{
				"Text": "Fill the entire board with"
			},
			"Translation":
			{
				"Text": "Fill the entire board with"
			},
			"Key": "87D0B83442CFE6FBC684D392CFA5B7E5"
		},
		{
			"Source":
			{
				"Text": "Find the ball hidden under the cups"
			},
			"Translation":
			{
				"Text": "Find the ball hidden under the cups"
			},
			"Key": "39833C0240079BE5F3CD54A79DDFE9D5"
		},
		{
			"Source":
			{
				"Text": "Fire"
			},
			"Translation":
			{
				"Text": "Fire"
			},
			"Key": "4AD93C53410CA206F7A7A0B97C0F6B3D"
		},
		{
			"Source":
			{
				"Text": "FloodFill: Invalid color: Row: {row} | Col: {col}"
			},
			"Translation":
			{
				"Text": "FloodFill: Invalid color: Row: {row} | Col: {col}"
			},
			"Key": "6C39F3CE465F349482EF1BAFBE07F978"
		},
		{
			"Source":
			{
				"Text": "Floodfill"
			},
			"Translation":
			{
				"Text": "Floodfill"
			},
			"Key": "D0FDA124455617CCB7269AADE59C54D8"
		},
		{
			"Source":
			{
				"Text": "Follow the shown path with at least"
			},
			"Translation":
			{
				"Text": "Follow the shown path with at least"
			},
			"Key": "C40ABB404186F613C616708C034F7801"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "0B79B6404CB7132BB1D3F8B4D26A9359"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "139E10204A6DDFEDBB1408A46D8DFF1E"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "169BE2184237FF9C7FFD99AD5B112D48"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "1ACC87DE490A649F846A9A99CE04C8D7"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "34944D0E4F0CFA6E9A9AA9B867E82071"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "39AB78FC4D065EDF91FA06A3B9B0EE62"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "57AC3F2646712B4A27C2CE957E8A906C"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "5E56CEAF43721E1F4E823FAD0E756417"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "6584D3454E29137D6FF096B0D703A541"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "73FB295C4A540E37B7202D92CC29D7AE"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "7EC85C3C400AB03F0D2382BB5D58CFF3"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "7F4E3CDD4E1B30569829E8AFF67E7163"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "8212E749482AAEF48CADB9B55A89498A"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "994FDC6749C5C4F1315113B93FCFB54C"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "ACC3DCF14857C34114FDB5895882F7DB"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "B863A3CD40E56BB5101834B3E63DA5EA"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "D29D60774817D18E4707E4B4ACC8E5F3"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "E71BD52E4491C026E89D4E930C0073CC"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "F0BC24B641594E35C44D3FB9648AF1C6"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "F81785174EC4C1DA0B3551A0001A2DB4"
		},
		{
			"Source":
			{
				"Text": "Game"
			},
			"Translation":
			{
				"Text": "Game"
			},
			"Key": "FBFC43444AB953877ACD1F894A882B5B"
		},
		{
			"Source":
			{
				"Text": "Generate new code"
			},
			"Translation":
			{
				"Text": "Generate new code"
			},
			"Key": "ECBE8E2B43B8D81EBB401B90CC3395AB"
		},
		{
			"Source":
			{
				"Text": "Go to Title"
			},
			"Translation":
			{
				"Text": "Go to Title"
			},
			"Key": "226697204987696F3FE844B938AA8468"
		},
		{
			"Source":
			{
				"Text": "Goal"
			},
			"Translation":
			{
				"Text": "Goal"
			},
			"Key": "2A53DDAF42E9082939E1CFA050CDE61C"
		},
		{
			"Source":
			{
				"Text": "Green"
			},
			"Translation":
			{
				"Text": "Green"
			},
			"Key": "E1ED00514975FB486C8ABC9A95E31062"
		},
		{
			"Source":
			{
				"Text": "GridX: {X} GridY: {Y}"
			},
			"Translation":
			{
				"Text": "GridX: {X} GridY: {Y}"
			},
			"Key": "62D8C8364802600C55AFFAAEAFE3C9AD"
		},
		{
			"Source":
			{
				"Text": "Hard"
			},
			"Translation":
			{
				"Text": "Hard"
			},
			"Key": "484876C74988317C5269A1968635FB58"
		},
		{
			"Source":
			{
				"Text": "Help (F1)"
			},
			"Translation":
			{
				"Text": "Help (F1)"
			},
			"Key": "20F72F1A4ABABE7E57B781BD75E56C87"
		},
		{
			"Source":
			{
				"Text": "How to Play"
			},
			"Translation":
			{
				"Text": "How to Play"
			},
			"Key": "B6269C61441FE2A3C338499401E27262"
		},
		{
			"Source":
			{
				"Text": "I'm not a bot"
			},
			"Translation":
			{
				"Text": "I'm not a bot"
			},
			"Key": "469994314DE154BDD3B8D682DCAA3704"
		},
		{
			"Source":
			{
				"Text": "Icons by Icons8\r\n\r\nNot A Bot uses Unreal® Engine. Unreal® is a trademark or registered trademark of Epic Games, Inc. in the United States of America and elsewhere. Unreal® Engine, Copyright 1998 – 2026, Epic Games, Inc. All rights reserved."
			},
			"Translation":
			{
				"Text": "Icons by Icons8\r\n\r\nNot A Bot uses Unreal® Engine. Unreal® is a trademark or registered trademark of Epic Games, Inc. in the United States of America and elsewhere. Unreal® Engine, Copyright 1998 – 2026, Epic Games, Inc. All rights reserved."
			},
			"Key": "74C04CCF4F740481F98A3EA9813AEEDC"
		},
		{
			"Source":
			{
				"Text": "InProgress"
			},
			"Translation":
			{
				"Text": "InProgress"
			},
			"Key": "7B738A694693DF7A69CA50B374820DF8"
		},
		{
			"Source":
			{
				"Text": "Info"
			},
			"Translation":
			{
				"Text": "Info"
			},
			"Key": "48D41F7B4E527C56A7B80F84F833F08B"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "5A7A98DB43545927F4009D818A195A1E"
		},
		{
			"Source":
			{
				"Text": "Launch"
			},
			"Translation":
			{
				"Text": "Launch"
			},
			"Key": "7EB959AC4B9054004E7367A8A52C8548"
		},
		{
			"Source":
			{
				"Text": "Lions"
			},
			"Translation":
			{
				"Text": "Lions"
			},
			"Key": "3906A01D440E92DB676A24845F061B3C"
		},
		{
			"Source":
			{
				"Text": "Loop"
			},
			"Translation":
			{
				"Text": "Loop"
			},
			"Key": "37FEF9C54B5A90EE44DD919231AAD961"
		},
		{
			"Source":
			{
				"Text": "Loop"
			},
			"Translation":
			{
				"Text": "Loop"
			},
			"Key": "2132D91E44CF491AC32A25B207ED93DC"
		},
		{
			"Source":
			{
				"Text": "Loop"
			},
			"Translation":
			{
				"Text": "Loop"
			},
			"Key": "3CDCA1D7419B6A3979D36B84EE8BCCC8"
		},
		{
			"Source":
			{
				"Text": "Loop"
			},
			"Translation":
			{
				"Text": "Loop"
			},
			"Key": "69C5772649C3424E889A7E95091EAECB"
		},
		{
			"Source":
			{
				"Text": "Loop"
			},
			"Translation":
			{
				"Text": "Loop"
			},
			"Key": "87700167440F38BC12361FB1ED38AF03"
		},
		{
			"Source":
			{
				"Text": "Loop"
			},
			"Translation":
			{
				"Text": "Loop"
			},
			"Key": "91C19F7245CEF8BEF54BC498C2533953"
		},
		{
			"Source":
			{
				"Text": "Loop"
			},
			"Translation":
			{
				"Text": "Loop"
			},
			"Key": "A2F5AC38460041E019D98F913B1D3062"
		},
		{
			"Source":
			{
				"Text": "Loop"
			},
			"Translation":
			{
				"Text": "Loop"
			},
			"Key": "BB024FF243853CE07A3381A29087686D"
		},
		{
			"Source":
			{
				"Text": "Loop"
			},
			"Translation":
			{
				"Text": "Loop"
			},
			"Key": "D9BCD3C54B850F47AE7F98A3DDFD9202"
		},
		{
			"Source":
			{
				"Text": "Loop"
			},
			"Translation":
			{
				"Text": "Loop"
			},
			"Key": "E18959664263F016E89F3C8CBE4B1151"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "5DEBC28C49859C4F0CA04D9F64551281"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "232889C740838F0B1D42DC94177A6803"
		},
		{
			"Source":
			{
				"Text": "NEXT"
			},
			"Translation":
			{
				"Text": "NEXT"
			},
			"Key": "2BD5C5BD4A3EBFB101EC63A2E30B1DE7"
		},
		{
			"Source":
			{
				"Text": "NEXT"
			},
			"Translation":
			{
				"Text": "NEXT"
			},
			"Key": "2D0100364CD18D52E3007986717EE8C9"
		},
		{
			"Source":
			{
				"Text": "NEXT"
			},
			"Translation":
			{
				"Text": "NEXT"
			},
			"Key": "3F5A435C4A7C3B17B95F548DD27CF1F9"
		},
		{
			"Source":
			{
				"Text": "NEXT"
			},
			"Translation":
			{
				"Text": "NEXT"
			},
			"Key": "29FD34D7413B4AE2F4D8879BB251A9DC"
		},
		{
			"Source":
			{
				"Text": "NEXT"
			},
			"Translation":
			{
				"Text": "NEXT"
			},
			"Key": "55A10E0D41362DB4320C91BA32039D91"
		},
		{
			"Source":
			{
				"Text": "NEXT"
			},
			"Translation":
			{
				"Text": "NEXT"
			},
			"Key": "8BA260A849E5EAA92D6208BDCC4B2D0A"
		},
		{
			"Source":
			{
				"Text": "NEXT"
			},
			"Translation":
			{
				"Text": "NEXT"
			},
			"Key": "E64223154F5EA49E512018BD2498B748"
		},
		{
			"Source":
			{
				"Text": "NEXT"
			},
			"Translation":
			{
				"Text": "NEXT"
			},
			"Key": "F11A0D644CC3120DD0D604806E5F7721"
		},
		{
			"Source":
			{
				"Text": "NEXT"
			},
			"Translation":
			{
				"Text": "NEXT"
			},
			"Key": "FE253878408D7C5EB197E587C14978E5"
		},
		{
			"Source":
			{
				"Text": "New"
			},
			"Translation":
			{
				"Text": "New"
			},
			"Key": "5AD9FC0A416092184E75E6A20FFBF258"
		},
		{
			"Source":
			{
				"Text": "New"
			},
			"Translation":
			{
				"Text": "New"
			},
			"Key": "25CD8B9D4F6390C3BAD633A0DF3A5EC6"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "6383FDAD4A21CCE232F55F90FEFEFB08"
		},
		{
			"Source":
			{
				"Text": "Next"
			},
			"Translation":
			{
				"Text": "Next"
			},
			"Key": "1A886EE444C32B061B7ABFBDACE48ABB"
		},
		{
			"Source":
			{
				"Text": "Nickname"
			},
			"Translation":
			{
				"Text": "Nickname"
			},
			"Key": "31BB830A44E59E0D9323028032FC7A5E"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "6E731A8D482D6F5FC9E6D29407383603"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Normal"
			},
			"Key": "A004BC674DF9F0AE5D282FA2494BC6C7"
		},
		{
			"Source":
			{
				"Text": "Not A Bot"
			},
			"Translation":
			{
				"Text": "Not A Bot"
			},
			"Key": "7762A407471DC9A776BCEA928C147544"
		},
		{
			"Source":
			{
				"Text": "Not A Bot "
			},
			"Translation":
			{
				"Text": "Not A Bot "
			},
			"Key": "386794CA4375B95FD958A2BC12FCA848"
		},
		{
			"Source":
			{
				"Text": "Nutrias"
			},
			"Translation":
			{
				"Text": "Nutrias"
			},
			"Key": "35CADA7C4BB65F8FF08AF295800334A5"
		},
		{
			"Source":
			{
				"Text": "OK"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "5D03C8644C03B08CAD07DA8CE9FA094C"
		},
		{
			"Source":
			{
				"Text": "Obstacle"
			},
			"Translation":
			{
				"Text": "Obstacle"
			},
			"Key": "AFF66A934F1BDCEDE059088973169B27"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Password"
			},
			"Key": "7995E7E245256A9CC8BA12AFB2436DA5"
		},
		{
			"Source":
			{
				"Text": "Path Match: 100%"
			},
			"Translation":
			{
				"Text": "Path Match: 100%"
			},
			"Key": "C84FB0CB4E10BC25888573A824E94DA9"
		},
		{
			"Source":
			{
				"Text": "Path Match: {PlayerAccuracyPercent}%"
			},
			"Translation":
			{
				"Text": "Path Match: {PlayerAccuracyPercent}%"
			},
			"Key": "450FDE9441E88BBD942FA8B84AAD1762"
		},
		{
			"Source":
			{
				"Text": "PathMemory"
			},
			"Translation":
			{
				"Text": "PathMemory"
			},
			"Key": "64F7B99C442D0F176062069CFFC3477F"
		},
		{
			"Source":
			{
				"Text": "Push the ball to the target"
			},
			"Translation":
			{
				"Text": "Push the ball to the target"
			},
			"Key": "344F892C488219144D2C6BB501AC9632"
		},
		{
			"Source":
			{
				"Text": "QuitGame"
			},
			"Translation":
			{
				"Text": "QuitGame"
			},
			"Key": "1337B0A246EEA2216CAFDCB218E46847"
		},
		{
			"Source":
			{
				"Text": "RETRY"
			},
			"Translation":
			{
				"Text": "RETRY"
			},
			"Key": "5288F0994612B93EEDE9DD8842CA582F"
		},
		{
			"Source":
			{
				"Text": "RETRY"
			},
			"Translation":
			{
				"Text": "RETRY"
			},
			"Key": "9C3DB95C48A0A008276C46BFA0668A0C"
		},
		{
			"Source":
			{
				"Text": "RETRY"
			},
			"Translation":
			{
				"Text": "RETRY"
			},
			"Key": "1D99F2944E404611BAAD2CB095A647B5"
		},
		{
			"Source":
			{
				"Text": "RETRY"
			},
			"Translation":
			{
				"Text": "RETRY"
			},
			"Key": "A09AB9FE4E97D89EFD931EBD3DE14DF8"
		},
		{
			"Source":
			{
				"Text": "RETRY"
			},
			"Translation":
			{
				"Text": "RETRY"
			},
			"Key": "C7EA116949B2C68BF99E298A534B599E"
		},
		{
			"Source":
			{
				"Text": "Reach the goal within the move limit"
			},
			"Translation":
			{
				"Text": "Reach the goal within the move limit"
			},
			"Key": "A37FFDCC4005074433963ABF1129E567"
		},
		{
			"Source":
			{
				"Text": "Red"
			},
			"Translation":
			{
				"Text": "Red"
			},
			"Key": "4E4100774DAE0A071D22BFB429C28F5C"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "364B765A4CF92C51D221A99BA7348137"
		},
		{
			"Source":
			{
				"Text": "Retry (F5)"
			},
			"Translation":
			{
				"Text": "Retry (F5)"
			},
			"Key": "3F84AAA1434D785A202195AFC5084270"
		},
		{
			"Source":
			{
				"Text": "Retry (F5)"
			},
			"Translation":
			{
				"Text": "Retry (F5)"
			},
			"Key": "350096924EBF7D29828203AC4C50C2F1"
		},
		{
			"Source":
			{
				"Text": "Retry (F5)"
			},
			"Translation":
			{
				"Text": "Retry (F5)"
			},
			"Key": "6436B20947B3AA5EF7BF73B1F1619F03"
		},
		{
			"Source":
			{
				"Text": "Retry (F5)"
			},
			"Translation":
			{
				"Text": "Retry (F5)"
			},
			"Key": "6C8B19204C62C4E97CAF1CA8CA01496E"
		},
		{
			"Source":
			{
				"Text": "Retry (F5)"
			},
			"Translation":
			{
				"Text": "Retry (F5)"
			},
			"Key": "7391D14D42C7E9E7648DA7A6670EF947"
		},
		{
			"Source":
			{
				"Text": "Retry (F5)"
			},
			"Translation":
			{
				"Text": "Retry (F5)"
			},
			"Key": "A61C40044517E417FC5943BD13231CF3"
		},
		{
			"Source":
			{
				"Text": "Retry (F5)"
			},
			"Translation":
			{
				"Text": "Retry (F5)"
			},
			"Key": "B5A9725F444513EF1B1BFBA6F6E9C972"
		},
		{
			"Source":
			{
				"Text": "Retry (F5)"
			},
			"Translation":
			{
				"Text": "Retry (F5)"
			},
			"Key": "DC23C8C14F0650F718AABABD3655652A"
		},
		{
			"Source":
			{
				"Text": "Row: {InRow} Col: {InCol}"
			},
			"Translation":
			{
				"Text": "Row: {InRow} Col: {InCol}"
			},
			"Key": "A090DA314C5AF4DAA1B988B1FFE1A7E8"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "SFX Volume"
			},
			"Key": "BA0E96E147F3FD9523F8AE9835C51DAB"
		},
		{
			"Source":
			{
				"Text": "SUBMIT"
			},
			"Translation":
			{
				"Text": "SUBMIT"
			},
			"Key": "165A5E0A493E3CB7075EE6BF975C5D4F"
		},
		{
			"Source":
			{
				"Text": "Save changes to settings?"
			},
			"Translation":
			{
				"Text": "Save changes to settings?"
			},
			"Key": "D5EDDCED4D5DD269DBF7CFAB4935A2D3"
		},
		{
			"Source":
			{
				"Text": "Save changes to settings?"
			},
			"Translation":
			{
				"Text": "Save changes to settings?"
			},
			"Key": "1AB0602746A775736554A8BD7E47C2D3"
		},
		{
			"Source":
			{
				"Text": "Select all images with"
			},
			"Translation":
			{
				"Text": "Select all images with"
			},
			"Key": "2B3E446847325C5334E148BEFA41A16F"
		},
		{
			"Source":
			{
				"Text": "ShellGame"
			},
			"Translation":
			{
				"Text": "ShellGame"
			},
			"Key": "DDFED6F44F9D02F0FB9DC9BC804E4F6D"
		},
		{
			"Source":
			{
				"Text": "Sign In"
			},
			"Translation":
			{
				"Text": "Sign In"
			},
			"Key": "5A9CD3AE4A0160996BDA14A44973D136"
		},
		{
			"Source":
			{
				"Text": "SlideMaze"
			},
			"Translation":
			{
				"Text": "SlideMaze"
			},
			"Key": "B6C8CF9D44F088F6797793BC290F9FC5"
		},
		{
			"Source":
			{
				"Text": "Solve the equation above"
			},
			"Translation":
			{
				"Text": "Solve the equation above"
			},
			"Key": "A4B15FAD4E64EC5FFE70A7905B5771F1"
		},
		{
			"Source":
			{
				"Text": "Start Simulation"
			},
			"Translation":
			{
				"Text": "Start Simulation"
			},
			"Key": "6248676D4F42D9BE980FF2AC18010860"
		},
		{
			"Source":
			{
				"Text": "Start!"
			},
			"Translation":
			{
				"Text": "Start!"
			},
			"Key": "23BCCC7F4318384F1CF77292D2A5A96B"
		},
		{
			"Source":
			{
				"Text": "Start!"
			},
			"Translation":
			{
				"Text": "Start!"
			},
			"Key": "5AA266D242ED8600D4483A9277925C03"
		},
		{
			"Source":
			{
				"Text": "Start!"
			},
			"Translation":
			{
				"Text": "Start!"
			},
			"Key": "CDA5FF204AF9FF6BB8287080776FE2B5"
		},
		{
			"Source":
			{
				"Text": "Succeded"
			},
			"Translation":
			{
				"Text": "Succeded"
			},
			"Key": "21487177434856C09E75DBB2007B21CD"
		},
		{
			"Source":
			{
				"Text": "Success to change resolution: {X}x{Y}"
			},
			"Translation":
			{
				"Text": "Success to change resolution: {X}x{Y}"
			},
			"Key": "35DFE962481429B25751C69F273DF111"
		},
		{
			"Source":
			{
				"Text": "T"
			},
			"Translation":
			{
				"Text": "T"
			},
			"Key": "E0DC916941814EB4D95DA9806E78A6B1"
		},
		{
			"Source":
			{
				"Text": "Teleport"
			},
			"Translation":
			{
				"Text": "Teleport"
			},
			"Key": "F817C0D34A35AE0A140977841D2D98F1"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "6CFE3B834CDD965C05AC53825BF4F39D"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "F514FE254900C894898DEBAA3BF5CA8C"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "05994481485D8ACA6610DB825A5E1053"
		},
		{
			"Source":
			{
				"Text": "Tigers"
			},
			"Translation":
			{
				"Text": "Tigers"
			},
			"Key": "5B56E66C49EBA40CB538E8A74579EAE8"
		},
		{
			"Source":
			{
				"Text": "Turns Left: N"
			},
			"Translation":
			{
				"Text": "Turns Left: N"
			},
			"Key": "61F0DAD948180AA5B4E27697726F0C51"
		},
		{
			"Source":
			{
				"Text": "Turns Left: {TurnsLeft}"
			},
			"Translation":
			{
				"Text": "Turns Left: {TurnsLeft}"
			},
			"Key": "A920503647C54787C4345DA22142B566"
		},
		{
			"Source":
			{
				"Text": "Turns left: N"
			},
			"Translation":
			{
				"Text": "Turns left: N"
			},
			"Key": "8E407A4141D4CCF882A5EFB93F38DAD9"
		},
		{
			"Source":
			{
				"Text": "Turns left: {TurnsLeft}"
			},
			"Translation":
			{
				"Text": "Turns left: {TurnsLeft}"
			},
			"Key": "943C19EF43BA5EAF722254B4BFAD9016"
		},
		{
			"Source":
			{
				"Text": "Turns left: {TurnsLeft}"
			},
			"Translation":
			{
				"Text": "Turns left: {TurnsLeft}"
			},
			"Key": "4ABEB95B45D1EC138BED16B81D3C60EF"
		},
		{
			"Source":
			{
				"Text": "UI|Loading"
			},
			"Translation":
			{
				"Text": "UI|Loading"
			},
			"Key": "ABA64D1D465C87E016135FBEE3A61E1F"
		},
		{
			"Source":
			{
				"Text": "UI|Media"
			},
			"Translation":
			{
				"Text": "UI|Media"
			},
			"Key": "F9D5AA884DE85E11EBCF6D890042D6A2"
		},
		{
			"Source":
			{
				"Text": "VERIFY"
			},
			"Translation":
			{
				"Text": "VERIFY"
			},
			"Key": "5FC057FD48CD3A1931C100B9643A326B"
		},
		{
			"Source":
			{
				"Text": "VERIFY"
			},
			"Translation":
			{
				"Text": "VERIFY"
			},
			"Key": "948055AD457F26DD51BCDF8F53860800"
		},
		{
			"Source":
			{
				"Text": "Verification Failed"
			},
			"Translation":
			{
				"Text": "Verification Failed"
			},
			"Key": "12C0FDAC433CC115D9AC6C92BA446342"
		},
		{
			"Source":
			{
				"Text": "Verification Failed"
			},
			"Translation":
			{
				"Text": "Verification Failed"
			},
			"Key": "1DDC585B4636C92E6785C78F7E66CB3E"
		},
		{
			"Source":
			{
				"Text": "Verification Failed"
			},
			"Translation":
			{
				"Text": "Verification Failed"
			},
			"Key": "40E78D0541168F91AEF0519A14D6BABE"
		},
		{
			"Source":
			{
				"Text": "Verification Failed"
			},
			"Translation":
			{
				"Text": "Verification Failed"
			},
			"Key": "5ED391BE4964C5FBF87B21B07939C077"
		},
		{
			"Source":
			{
				"Text": "Verification Failed"
			},
			"Translation":
			{
				"Text": "Verification Failed"
			},
			"Key": "C5C199B6472804736072B5BE03608ADC"
		},
		{
			"Source":
			{
				"Text": "Verification Failed"
			},
			"Translation":
			{
				"Text": "Verification Failed"
			},
			"Key": "0F25EA38426BC1B77A54D8A1AE4B98A9"
		},
		{
			"Source":
			{
				"Text": "Verification Failed"
			},
			"Translation":
			{
				"Text": "Verification Failed"
			},
			"Key": "DAF9A94E4BFC48B55FFBBEA0ADC69513"
		},
		{
			"Source":
			{
				"Text": "Verified"
			},
			"Translation":
			{
				"Text": "Verified"
			},
			"Key": "474E90414A54CB46AB56DF845264301F"
		},
		{
			"Source":
			{
				"Text": "Verified"
			},
			"Translation":
			{
				"Text": "Verified"
			},
			"Key": "162BEBB4418CDA703DA6C1B13F13EB00"
		},
		{
			"Source":
			{
				"Text": "Verified"
			},
			"Translation":
			{
				"Text": "Verified"
			},
			"Key": "1F5A771F43926574B85E64BB3B7A3D1A"
		},
		{
			"Source":
			{
				"Text": "Verified"
			},
			"Translation":
			{
				"Text": "Verified"
			},
			"Key": "23F051934FF5F077A1FE6290CEDED3D6"
		},
		{
			"Source":
			{
				"Text": "Verified"
			},
			"Translation":
			{
				"Text": "Verified"
			},
			"Key": "36A5CD6B446E6C8832F2339B2E5FDC00"
		},
		{
			"Source":
			{
				"Text": "Verified"
			},
			"Translation":
			{
				"Text": "Verified"
			},
			"Key": "46AC642B4172BD058F6EF2B252234C0C"
		},
		{
			"Source":
			{
				"Text": "Verified"
			},
			"Translation":
			{
				"Text": "Verified"
			},
			"Key": "16247CC24A617F5FC0C888ABB2387A27"
		},
		{
			"Source":
			{
				"Text": "Verified"
			},
			"Translation":
			{
				"Text": "Verified"
			},
			"Key": "55F1D37F44034E3A46F649897DA2A4E8"
		},
		{
			"Source":
			{
				"Text": "Verified"
			},
			"Translation":
			{
				"Text": "Verified"
			},
			"Key": "A833B419485E6B43AC622D89628D310E"
		},
		{
			"Source":
			{
				"Text": "Verified"
			},
			"Translation":
			{
				"Text": "Verified"
			},
			"Key": "BBE8533F4B0EAABD2CA73B87EDDABEAB"
		},
		{
			"Source":
			{
				"Text": "Verified"
			},
			"Translation":
			{
				"Text": "Verified"
			},
			"Key": "D8C78E3C400E99EBA460AD8B386E1BF6"
		},
		{
			"Source":
			{
				"Text": "Welcome"
			},
			"Translation":
			{
				"Text": "Welcome"
			},
			"Key": "3AB7992E420FFA7238C25FB619E14885"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "86D0C31C434267B2A6537886CBE08A81"
		},
		{
			"Source":
			{
				"Text": "Y: {Y} X: {X}"
			},
			"Translation":
			{
				"Text": "Y: {Y} X: {X}"
			},
			"Key": "E1FE01774E56279224B0309A611D5CDA"
		},
		{
			"Source":
			{
				"Text": "YES"
			},
			"Translation":
			{
				"Text": "YES"
			},
			"Key": "38C4D7AF47D4C064B27BAAA5C279FCB9"
		},
		{
			"Source":
			{
				"Text": "Yellow"
			},
			"Translation":
			{
				"Text": "Yellow"
			},
			"Key": "0148F6184EA24B641646E3AB43F42F12"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "0981619E4BFD64A754B2ADA5082610D1"
		},
		{
			"Source":
			{
				"Text": "You're finally logged in!"
			},
			"Translation":
			{
				"Text": "You're finally logged in!"
			},
			"Key": "DCCFADB74013A0935FE32594D7817334"
		},
		{
			"Source":
			{
				"Text": "YourName"
			},
			"Translation":
			{
				"Text": "YourName"
			},
			"Key": "82853E224B2AEC6BA19F59A7A5E42AA2"
		},
		{
			"Source":
			{
				"Text": "de"
			},
			"Translation":
			{
				"Text": "de"
			},
			"Key": "37BF3F8045A30DAF8252639E5DFB3C4D"
		},
		{
			"Source":
			{
				"Text": "en"
			},
			"Translation":
			{
				"Text": "en"
			},
			"Key": "B74A067246FA7DFB5DA369A3528CC88C"
		},
		{
			"Source":
			{
				"Text": "es-ES"
			},
			"Translation":
			{
				"Text": "es-ES"
			},
			"Key": "A2974490436FB2FE52DDD4A77447CB3F"
		},
		{
			"Source":
			{
				"Text": "fr"
			},
			"Translation":
			{
				"Text": "fr"
			},
			"Key": "89D397654FE2C57E024FDCB60CE47032"
		},
		{
			"Source":
			{
				"Text": "https://www.youtube.com/@BrokenBoxGames-official"
			},
			"Translation":
			{
				"Text": "https://www.youtube.com/@BrokenBoxGames-official"
			},
			"Key": "E0881ABE4A421EBF06C4599D1356308A"
		},
		{
			"Source":
			{
				"Text": "i_l_1"
			},
			"Translation":
			{
				"Text": "i_l_1"
			},
			"Key": "1F8018F14A6DF28AA25616A2EF1CE585"
		},
		{
			"Source":
			{
				"Text": "ja"
			},
			"Translation":
			{
				"Text": "ja"
			},
			"Key": "A525301A445DD7A401AB3BAEBBA61EFF"
		},
		{
			"Source":
			{
				"Text": "ko"
			},
			"Translation":
			{
				"Text": "ko"
			},
			"Key": "BC00FBBD4A9F9A869F933FABA117816D"
		},
		{
			"Source":
			{
				"Text": "m_n_rn"
			},
			"Translation":
			{
				"Text": "m_n_rn"
			},
			"Key": "645D940A412FE912CCBB4D87AF1A682A"
		},
		{
			"Source":
			{
				"Text": "o_O_0"
			},
			"Translation":
			{
				"Text": "o_O_0"
			},
			"Key": "5A3AE0144416DB2E4429A597A898A4A2"
		},
		{
			"Source":
			{
				"Text": "pl"
			},
			"Translation":
			{
				"Text": "pl"
			},
			"Key": "45DFD11E436F40FBC44F66AB73ECD9B5"
		},
		{
			"Source":
			{
				"Text": "pt-BR"
			},
			"Translation":
			{
				"Text": "pt-BR"
			},
			"Key": "04ADB45D4A4D69357F0A7D9F931DDB2F"
		},
		{
			"Source":
			{
				"Text": "rnmrnmrnrnmmrnrnmmrn"
			},
			"Translation":
			{
				"Text": "rnmrnmrnrnmmrnrnmmrn"
			},
			"Key": "8217456248752FD5537E2FB17B1C84EF"
		},
		{
			"Source":
			{
				"Text": "ru"
			},
			"Translation":
			{
				"Text": "ru"
			},
			"Key": "68BDCD9B4F361C2024FBB2AA9191B998"
		},
		{
			"Source":
			{
				"Text": "s_S_5"
			},
			"Translation":
			{
				"Text": "s_S_5"
			},
			"Key": "173F31B94118D5745240498B97AAF302"
		},
		{
			"Source":
			{
				"Text": "th"
			},
			"Translation":
			{
				"Text": "th"
			},
			"Key": "742FC5EF42692B8AB20128A2B094AC51"
		},
		{
			"Source":
			{
				"Text": "the last one"
			},
			"Translation":
			{
				"Text": "the last one"
			},
			"Key": "F947FB34416596600F2C6C99E4B70705"
		},
		{
			"Source":
			{
				"Text": "tr"
			},
			"Translation":
			{
				"Text": "tr"
			},
			"Key": "7182F2A849D43E3220D408BA10F028D9"
		},
		{
			"Source":
			{
				"Text": "z_Z_2"
			},
			"Translation":
			{
				"Text": "z_Z_2"
			},
			"Key": "A2A4FF0E4F4C733C6E1F2CB5DB599BD9"
		},
		{
			"Source":
			{
				"Text": "zh-Hans"
			},
			"Translation":
			{
				"Text": "zh-Hans"
			},
			"Key": "1AF2F3CB40F33B4FC04A0DB117C04BC3"
		},
		{
			"Source":
			{
				"Text": "zh-Hant"
			},
			"Translation":
			{
				"Text": "zh-Hant"
			},
			"Key": "0DC261C1495AADE703ABC9922C108889"
		},
		{
			"Source":
			{
				"Text": "••••••••"
			},
			"Translation":
			{
				"Text": "••••••••"
			},
			"Key": "CAF7E8DF4C5AD0E9B3D89A9CD9655EC5"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "KismetSchema",
			"Children": [
				{
					"Source":
					{
						"Text": "Default"
					},
					"Translation":
					{
						"Text": "Default"
					},
					"Key": "Default"
				}
			]
		},
		{
			"Namespace": "UObjectCategory",
			"Children": [
				{
					"Source":
					{
						"Text": "Data"
					},
					"Translation":
					{
						"Text": "Data"
					},
					"Key": "Data"
				},
				{
					"Source":
					{
						"Text": "Game"
					},
					"Translation":
					{
						"Text": "Game"
					},
					"Key": "Game"
				}
			]
		},
		{
			"Namespace": "UObjectDisplayNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Brush Color"
					},
					"Translation":
					{
						"Text": "Brush Color"
					},
					"Key": "Border:BrushColor"
				},
				{
					"Source":
					{
						"Text": "Color and Opacity"
					},
					"Translation":
					{
						"Text": "Color and Opacity"
					},
					"Key": "Image:ColorAndOpacity"
				},
				{
					"Source":
					{
						"Text": "Render Opacity"
					},
					"Translation":
					{
						"Text": "Render Opacity"
					},
					"Key": "Widget:RenderOpacity"
				},
				{
					"Source":
					{
						"Text": "Transform"
					},
					"Translation":
					{
						"Text": "Transform"
					},
					"Key": "Widget:RenderTransform"
				}
			]
		}
	]
}